{
    "mSlogan": "Desdobre Suas Ideias",
    "mSloganSentence": "Desdobre suas ideias",
    "mSloganSubtitle": "Uma plataforma colaborativa visual para seus próximos grandes projetos.",
    "mQuireDescription": "O melhor software de gerenciamento de projeto colaborativo que realmente ajuda as equipes a realizarem as tarefas.",
    "mHomeSectionDreamsTitle": "Transforme Seus Sonhos em Realidade",
    "mHomeSectionDreamsDesc": "“Não existe uma trajetória antes de mim, <br> e uma trilha será criada atrás de mim.” <br>- Takamura Kotaro",
    "mHomeSectionStartSmallTitle": "Pense Grande, Comece Pequeno",
    "mHomeSectionStartSmallDesc": "Nós enfrentamos um desafio derrubando-o. É assim que nossas mentes funcionam naturalmente. <br>O Quire ajuda você a mapear seus pensamentos e enfrentá-los por meio de pequenos passos.",
    "mHomeSectionSublistTitle": "Concentre-se nas Coisas Certas",
    "mHomeSectionSublistDesc": "Trabalhe sem esforço em suas tarefas com uma vista de Sublista mais focada. Certifique-se de que cada membro da equipe esteja no controle de seu trabalho.",
    "mHomeSectionVisuallyTitle": "Simplifique o Fluxo de Trabalho Visualmente",
    "mHomeSectionVisuallyDesc": "Organize, priorize e visualize o projeto com um quadro Kanban. Equilibre os recursos da equipe para otimizar a eficiência e a transparência",
    "mHomeSectionTimelineTitle": "Mapeie Seu Cronograma",
    "mHomeSectionTimelineDesc": "Planeje com antecedência com um gráfico de Gantt versátil para programar cada marco. Tenha uma visão panorâmica do progresso do projeto ao longo do tempo. ",
    "mHomeSectionProgressTitle": "Veja e Supere as Conquistas",
    "mHomeSectionProgressDesc": "Ouça a pulsação dos seus sonhos. Entenda os altos e baixos de suas tarefas, seus projetos e sua equipe agora e adiante. E celebre o sucesso.",
    "mHomeSectionSignupMidDesc": "Tudo que você precisa para avançar das ideias a ação. <br>Registre-se agora. É grátis!",
    "mHomeSectionSignupBottomDesc": "O Quire está aqui para levar seus sonhos a porto seguro. <br>Então siga em frente. E divirta-se!",
    "mHomeSection7Title": "A qualquer momento. Em qualquer lugar.",
    "mFeaturesSection1Title": "Tudo que você precisa. [=linebreak]Não mais, não menos.",
    "mFeaturesSection1Desc": "Passe menos tempo tentando descobrir como as coisas funcionam. <br>Os poderosos recursos do Quire e seu design intuitivo permitem a harmonia no gerenciamento de projetos.",
    "mFeaturesSectionSignupBottomDesc": "Tudo o que você quer e tudo o que você precisa para fazer acontecer. <br>Veja você mesmo, registre-se agora.",
    "mFeaturesMigrationSectionTitle": "Procurando por algo melhor?",
    "mFeaturesMigrationAsanaButton": "Migrar do Asana",
    "mFeaturesMigrationTrelloButton": "Migrar do Trello",
    "mFeaturesMigrationWunderlistButton": "Migrar do Wunderlist",
    "mFeaturesCompareWrikeButton": "Comparar com o Wrike",
    "mFeaturesMigrationTodoistButton": "Migrar do Todoist",
    "mFeaturesMigrationOthersButton": "Migrar de Outros",
    "mFeatureHierarchyTitle": "Lista de Tarefas Aninhadas",
    "mFeatureHierarchyDesc": "Enfrente grandes projetos dividindo-os em pequenos passos gerenciáveis.",
    "mFeatureBoardTitle": "Quadro Kanban",
    "mFeatureBoardDesc": "Visualize seu fluxo de trabalho para gerenciar melhor e se concentrar em suas tarefas.",
    "mFeatureTimelineTitle": "Cronograma",
    "mFeatureTimelineDesc": "Mapeie a agenda da equipe com uma bela visualização do gráfico de Gantt, alternável entre Lista e Quadro.",
    "mFeatureSublistTitle": "Sublista",
    "mFeatureSublistDesc": "Crie sublistas personalizadas para se concentrar nas tarefas certas, na hora certa.",
    "mFeatureMytasksTitle": "Minhas Tarefas Resumidas",
    "mFeatureMytasksDesc": "Fique por dentro das tarefas relacionadas a você em todos os projetos.",
    "mFeatureSmartFolderTitle": "Pastas Inteligentes",
    "mFeatureSmartFolderDesc": "Visualize e organize tarefas de diferentes projetos que você escolheu em um só lugar.",
    "mFeatureExternalTeamTitle": "Terceirize para uma Equipe Externa",
    "mFeatureExternalTeamDesc": "Concentre-se em suas tarefas principais e atribua as tarefas que não são essenciais a terceiros com facilidade e em segurança.",
    "mFeatureTeamTitle": "Trabalho em Equipe em Tempo Real",
    "mFeatureTeamDesc": "Compartilhe e delegue tarefas para seus amigos e colegas. Veja suas modificações na tela instantaneamente.",
    "mFeatureMessageTitle": "Mensagens Instantâneas",
    "mFeatureMessageDesc": "Veja quem disse o quê sobre suas tarefas instantaneamente.",
    "mFeatureMultipleAssignee": "Múltiplos Responsáveis",
    "mFeatureMultipleAssigneeDesc": "Atribua uma tarefa às pessoas responsáveis por ela.",
    "mFeatureRoleTitle": "Funções e Permissões",
    "mFeatureRoleDesc": "Conceda autoridades diferentes a diferentes membros de seus projetos.",
    "mFeatureShareLinkTitle": "Compartilhe Seu Projeto com Clientes",
    "mFeatureShareLinkDesc": "Envie um link de convite para seus clientes para que eles possam acessar seu projeto sem precisarem se registrar.",
    "mFeatureShareTitle": "Compartilhe Seu Projeto com Qualquer Pessoa",
    "mFeatureShareDesc": "Torne seu projeto público para que qualquer pessoa com esse URL possa ver seu projeto.",
    "mFeatureDrilldownTitle": "Mais Zoom",
    "mFeatureDrilldownDesc": "Concentre-se em uma tarefa e veja todas as suas subtarefas enquanto filtra todo o resto.",
    "mFeatureGroupTitle": "Classifique Tarefas",
    "mFeatureGroupDesc": "Classifique suas tarefas para ver aquelas que têm o mesmo responsável, prioridade, etc., conjuntamente.",
    "mFeatureFilterTitle": "Filtre tarefas",
    "mFeatureFilterDesc": "Filtre suas tarefas para se concentrar am algumas tarefas cruciais e deixe de fora o resto.",
    "mFeatureBlinkSearchTitle": "Pesquisa Rápida",
    "mFeatureBlinkSearchDesc": "Encontre qualquer projeto, organização ou usuário que deseja, em um instante.",
    "mFeatureThemesTitle": "Temas",
    "mFeatureThemesDesc": "Mude para um tema claro, ou escuro para o conforto dos seus olhos.",
    "mFeatureHealthStatsTitle": "Estatísticas de Progresso",
    "mFeatureHealthStatsDesc": "Uma visão geral do desempenho de cada um dos seus projetos e membros.",
    "mFeatureRecurringTitle": "Tarefas Recorrentes",
    "mFeatureRecurringDesc": "Coloque suas rotinas em uma árvore de tarefas de uma vez por todas.",
    "mFeaturePeekabooTitle": "Peekaboo",
    "mFeaturePeekabooDesc": "Esconda temporariamente suas tarefas não acionáveis nesse momento para organizar melhor sua lista de tarefas e evitar o estresse no trabalho.",
    "mFeatureTimeTitle": "Data de Início e Data Limite",
    "mFeatureTimeDesc": "Defina datas de início, limite e hora para indicar claramente a programação da tarefa.",
    "mFeatureRemindersTitle": "Lembretes",
    "mFeatureRemindersDesc": "Lembre-se de tarefas futuras antes do início ou fim sempre que quiser em todos os dispositivos.",
    "mFeatureNotificationTitle": "Notificações",
    "mFeatureNotificationDesc": "Receba notificações de atualizações do que lhe importa e quando.",
    "mFeatureFavoriteTitle": "Favoritos",
    "mFeatureFavoriteDesc": "Dê um joinha, vote em uma tarefa, ou concentre-se naquelas que são importantes para você pessoalmente. Com ❤.",
    "mFeatureFollowersTitle": "Seguidores",
    "mFeatureFollowersDesc": "Siga as tarefas para receber notificações de quaisquer alterações automaticamente.",
    "mFeatureMobileAppTitle": "App iOS",
    "mFeatureMobileAppDesc": "Trabalhe tranquilamente no seu iPhone e iPad quando e onde quiser.",
    "mFeatureSiriTitle": "Siri para Tarefas",
    "mFeatureSiriDesc": "Sua assistente inteligente que ajuda você a gerir tarefas usando apenas sua voz.",
    "mFeatureAndroidTitle": "App Android",
    "mFeatureAndroidDesc": "Continue de onde parou no seu telefone Android. Mesmo offline.",
    "mFeatureGoogleEmailTitle": "Add-on Gmail",
    "mFeatureGoogleEmailDesc": "Transforme seus emails do Google em tarefas Quire simultaneamente.",
    "mFeatureGoogleCalendarTitle": "Sincronize com a Agenda Google",
    "mFeatureGoogleCalendarDesc": "Veja suas tarefas como eventos no Google, no iCal ou no Calendário do Outlook e seja notificado.",
    "mFeatureGoogleAssistantTitle": "Google Assistente para Tarefas",
    "mFeatureGoogleAssistantDesc": "Gerencie sua lista de tarefas com um assistente virtual controlado por voz.",
    "mFeatureSlackTitle": "Integração com o Slack",
    "mFeatureSlackDesc": "Receba atualizações sobre seus projetos em um canal do Slack e muito mais.",
    "mFeatureZapierTitle": "Integração com o Zapier",
    "mFeatureZapierDesc": "Conecte o Quire instantaneamente com mais de 2.000 aplicativos para automatizar seu fluxo de trabalho e encontrar super poderes de produtividade.",
    "mFeatureMsTeamsTitle": "Integração Microsoft Teams",
    "mFeatureMsTeamsDesc": "Conecte as conversas da equipe às listas de tarefas do Quire.",
    "mFeatureIntegraGithubTitle": "Integração com o GitHub",
    "mFeatureIntegraGithubDesc": "Mantenha todos em sua equipe atualizados sobre as alterações de código vinculando os commits às suas tarefas.",
    "mFeatureChromeExtensionTitle": "Extensão do Chrome",
    "mFeatureChromeExtensionDesc": "Acesse o Quire rapidamente e receba notificações de qualquer página da Web no Chrome.",
    "mFeatureNameStyleTitle": "Cor e Estilos para Tarefas",
    "mFeatureNameStyleDesc": "Realce suas tarefas e projetos adicionando cores, negrito e muito mais.",
    "mFeatureShortcutsTitle": "Atalhos de Teclado",
    "mFeatureShortcutsDesc": "Toneladas de atalhos bacanas para viciados em atalhos sem tocar no mouse.",
    "mFeatureSmartAddTitle": "Adicão Inteligente",
    "mFeatureSmartAddDesc": "Atribua rapidamente um membro, tag, prioridade, etc., a uma tarefa com atalhos de teclado inteligentes.",
    "mFeatureBatchOPTitle": "Operações em Lote",
    "mFeatureBatchOPDesc": "Faça alterações, como atribuir um usuário e uma tag, a todas as tarefas selecionadas de uma só vez.",
    "mFeatureTemplateTitle": "Modelo de Projeto",
    "mFeatureTemplateDesc": "Economize tempo - duplique um projeto ou tarefa para usar como modelo.",
    "mFeatureImportTitle": "Import",
    "mFeatureImportDesc": "Mude sem problemas do seu software de gerenciamento de projeto atual para o Quire.",
    "mFeatureExportTitle": "Exportar",
    "mFeatureExportDesc": "Converta os dados do seu projeto em CSV para editá-los no Excel, ou em JSON para processamento ou backup adicionais.",
    "mFeaturePasteTitle": "Copiar e Colar",
    "mFeaturePasteDesc": "Copie seu conteúdo de outros aplicativos como Word, Excel e Email e cole como tarefas no Quire.",
    "mFeatureGoogleDriveTitle": "Compartilhamento de Arquivos",
    "mFeatureGoogleDriveDesc": "Carregue facilmente um arquivo ou anexe um arquivo do Google Drive às suas tarefas.",
    "mFeatureOpenAPITitle": "API Quire",
    "mFeatureOpenAPIDesc": "Permite criar scripts e integrar seus aplicativos favoritos ao Quire.",
    "mFeatureAppDirectoryTitle": "Quire e Mais Além",
    "mFeatureAppDirectoryDesc": "Aumente sua produtividade com algumas integrações de alto nível.",
    "mPricingPageTitle": "Obtenha os recursos certos para sua equipe",
    "mPricingPageSubtitle": "Quer você seja uma equipe pequena ou uma organização de nível empresarial, temos todos os recursos disponíveis para você.",
    "mPricingBillMonthly": "Cobrança mensal",
    "mPricingBillYearly": "Cobrança anual",
    "mPricingBillSave": "Poupe [=discount]",
    "mPricingPlanUnit": "por membro / mês",
    "mPricingFeaturesHeader": "Todos os recursos de <strong>[=plan]</strong>, mais:",
    "mPricingPlanFreeDesc": "Para indivíduos ou equipes que estão apenas começando a usar o Quire e precisam manter o controle de seu trabalho.",
    "mPricingPlanProDesc": "Para pequenas equipes de até [=members] membros que precisam visualizar seu trabalho em um só lugar.",
    "mPricingPlanPremDesc": "Para equipes em crescimento ou empresas com equipes multifuncionais e fluxos de trabalho mais complexos.",
    "mPricingPlanEntDesc": "Para corporações de nível empresarial que precisam de gerenciamento, controle de segurança e suporte.",
    "mPricingPlanEntNote": "*Precisa de um plano mais personalizado ou de mais assistência? <a href=\"[=link]\">Entre em contato conosco</a>",
    "mPricingPlanShowFeatures": "Mostrar todos os recursos",
    "mPricingPlanHideFeatures": "Esconder todos os recursos",
    "mPricingPlanOptionalDetail": "Revisão de Contrato",
    "mPricingPlanOptionalDetailTip": "Apenas disponível para o plano Empresarial Personalizado",
    "mPricingPlanQuotaCustom": "Cota Personalizável",
    "mPricingNonprofitTitle": "Organizações sem fins lucrativos ou Estudantes?",
    "mPricingNonprofitDesc": "Seu trabalho é se concentrar em tornar o mundo um lugar melhor, nosso trabalho é fornecer a você uma plataforma confiável para você começar a trabalhar em seus sonhos. Inscreva-se em nossos programas de descontos para Organizações sem fins lucrativos e Educacionais.",
    "mPricingCompanyTitle": "Você tomou a decisão certa",
    "mPricingCompanyDesc": "Mais de 100.000 equipes comemoraram o sucesso conosco!",
    "mPricingFaqTitle": "Perguntas Frequentes (FAQ)",
    "mPricingFaqQ1": "Posso usar o Quire gratuitamente para sempre, sem compromissos?",
    "mPricingFaqA1": "Absolutamente! Não se preocupe com preços se você for apenas um usuário ou colaborar apenas com um pequeno grupo de membros! O uso do Quire pode ser totalmente gratuito! O plano Grátis tem algumas limitações, no entanto, você pode atualizar seu plano de assinatura sempre que quiser!",
    "mPricingFaqQ2": "Vocês oferecem avaliações gratuitas?",
    "mPricingFaqA2": "Sim! Você pode explorar as melhores experiências com o Quire experimentando os planos Premium, Professional e Empresarial gratuitamente por 30 dias! ",
    "mPricingFaqQ3": "Como o preço é calculado?",
    "mPricingFaqA3": "O Quire cobra uma taxa por usuário. Se você atualizar para um plano pago, o preço final será calculado com base em quantos membros existem em sua organização. Observe que os membros das equipes externas também são contados como membros da organização.",
    "mPricingFaqQ4": "Organização Principal? Como vocês cobram se eu tiver vários usuários repetidos?",
    "mPricingFaqA4": "Se você tiver várias organizações que compartilham exatamente os mesmos membros da equipe, pode evitar cobranças excessivas usando a Organização Principal para vincular todas as organizações e ser cobrad@ uma vez em uma Organização Principal.",
    "mPricingFaqQ5": "Vocês têm opções de faturamento mensal e anual?",
    "mPricingFaqA5": "Sim! O ciclo de faturamento anual é aproximadamente 20% mais barato do que a opção de faturamento mensal para todos os planos.",
    "mPricingFaqQ6": "Quais as formas de pagamento aceitas?",
    "mPricingFaqA6": "Você pode comprar o Quire com qualquer cartão de crédito e Paypal. Para assinaturas anuais com plano Empresarial, podemos emitir uma fatura a pagar por transferência bancária. Entre em contato conosco para providenciar uma fatura de compra. Observe que o processo de pagamento do Quire é conduzido por nosso revendedor online <a href=\"https://paddle.com/\">Paddle</a>. <a href=\"https://paddle.com/\">Paddle</a> é o comerciante oficial de todos os nossos pedidos. Paddle fornece todas as consultas de pagamento de serviço ao cliente.",
    "mPricingFaqQ7": "Posso atualizar do plano Profissional para Premium ou para Empresarial a qualquer momento?",
    "mPricingFaqA7": "Sim! Você pode aproveitar as novas cotas e recursos do plano superior de imediato. Quando você atualiza seu plano atual ou adiciona mais membros à sua organização, sua conta será cobrada um valor rateado com base na porcentagem do ciclo de faturamento restante no momento em que você fez a alteração.",
    "mPricingFaqQ8": "Posso alterar o ciclo de faturamento?",
    "mPricingFaqA8": "Sim! A mudança refletirá no próximo ciclo de faturamento.",
    "mPricingFaqQ9": "Posso rebaixar o meu plano atual a qualquer momento?",
    "mPricingFaqA9": "Sim! Se você optar por rebaixar seu plano de assinatura pago para outro plano de assinatura pago de nível inferior ou remover usuários de sua organização Quire, os créditos serão emitidos para sua conta de faturamento com base na porcentagem do ciclo de faturamento restante no momento em que você fez a alteração. Os créditos serão utilizados somente na realização de novas compras. Se você decidir cancelar seu plano de assinatura, não emitiremos nenhum crédito. Você também não poderá transferir os créditos para outra organização.",
    "mPricingFaqQ10": "Posso cancelar meu plano de pagamento?",
    "mPricingFaqA10": "Sim! Se você decidir cancelar seu plano de pagamento, as alterações serão refletidas no próximo ciclo de faturamento. Você pode continuar usando sua assinatura atual até que ela expire",
    "mPricingFaqQ11": "Vocês oferecem reembolsos?",
    "mPricingFaqA11": "Não. Nós não oferecemos reembolsos. Depois de cancelar o plano de assinatura, você pode continuar usando o Quire até o final do seu período de cobrança atual.",
    "mPricingContactSalesTitle": "Estamos aqui para ajudar! Comece a usar o Quire hoje.",
    "mPricingButtonStart": "COMEÇAR",
    "mPricingButtonUpgrade": "",
    "mPricingButtonContactSales": "Entre em contato com vendas",
    "mPricingLinkTry": "",
    "mPricingLinkCompare": "Comparar planos e recursos",
    "mPricingLinkNonprofit": "Formulário Quire para organização sem fins lucrativos",
    "mPricingLinkStudent": "Formulário Quire para estudantes",
    "mPricingLinkFaq": "Ainda tem mais questões? <a href=\"[=link]\">Entre em contato conosco</a>.",
    "mPlanFeatureMembers": "[=n] membros",
    "mPlanFeatureMembersUnlimited": "Membros ilimitados",
    "mPlanFeatureProjects": "[=n] projetos",
    "mPlanFeatureStorage": "[=n] armazenamento",
    "mPlanFeatureStoragePerMemberOrCustom": "",
    "mPlanFeatureMobileSupport": "",
    "mPlanFeature3rdPartySupport": "",
    "mPlanFeatureTimeline": "",
    "mPlanFeatureGridView": "",
    "mPlanFeatureSublist": "",
    "mPlanFeatureSublistUnlimited": "",
    "mPlanFeatureSmartFolder": "",
    "mPlanFeatureSmartFolderUnlimited": "",
    "mPlanFeatureExternalTeam": "",
    "mPlanFeatureExternalTeamUnlimited": "",
    "mPlanFeatureAssignee": "",
    "mPlanFeatureAssigneeUnlimited": "",
    "mPlanFeatureTraningAndConsultancy": "",
    "mPlanFeaturePremiumSupport": "",
    "mQuotaUnlimitedLabel": "Ilimitada",
    "mQuotaMasterOrgUnlimitedLabel": "Organizações ilimitadas por Organização Principal",
    "mQuotaUnlimitedProjectLabel": "Projetos ilimitados",
    "mQuotaUnlimitedExternalTeamLabel": "Equipes externas ilimitadas",
    "mQuotaUnlimitedTaskLabel": "Tarefas por projeto ilimitadas",
    "mQuotaUnlimitedAssigneeLabel": "Responsáveis por tarefa ilimitados",
    "mQuotaUnlimitedSublistLabel": "Sublistas por projeto ilimitadas",
    "mQuotaUnlimitedSmartFolderProjectLabel": "Projetos por pasta inteligente ilimitados",
    "mQuotaUnlimitedActivityLabel": "Atividades reservadas ilimitadas",
    "mQuotaStorageTotalLabel": "total [=size]",
    "mQuotaStoragePerMemberLabel": "[=size] por membro",
    "mQuotaStoragePerMemberOrCusLabel": "[=size] por membro ou Perzonalize",
    "mQuotaGoogleDriveFilesLimitOrCustom": "",
    "mPlanSupportPerHoursLabel": "[=amount] USD/hora",
    "mPlanSupportPerHoursDetail": "",
    "mPlanSupportFreeHoursLabel": "[=n] hora grátis§[=n] horas grátis",
    "mQuotaKeptTaskDaysTip": "As tarefas removidas serão mantidas na Lixeira por [= n] dias em todos os planos",
    "mPlanQuotaSectionTitle": "Cota",
    "mPlanFeaturesSectionTitle": "Recursos",
    "mPlanSupportSectionTitle": "Suporte",
    "mQuotaMembersDetail": "Até [=n] membros",
    "mQuotaProjectsDetail": "Até [=n] projetos",
    "mQuotaStorageLabel": "Armazenamento de Arquivo",
    "mQuotaStorageDetail": "Até [=n] por organização",
    "mQuotaFileSizeLabel": "Limite por tamanho de arquivo",
    "mQuotaFileSizeDetail": "Até [=n] por arquivo",
    "mQuotaSharedDriveLabel": "Limites de carregamento de arquivos do Google Drive",
    "mQuotaSharedDriveDetail": "Limites de carregamento de até [=n] arquivos",
    "mQuotaSharedDrivePerMemberOrCustom": "",
    "mQuotaSharedDriveTip": "Contagem total de arquivos anexados",
    "mQuotaTasksLabel": "Tarefas por projeto",
    "mQuotaTasksDetail": "[=n] tarefas por projeto",
    "mQuotaSublistsLabel": "Sublistas por projeto",
    "mQuotaSublistsDetail": "[=n] sublistas por projeto",
    "mQuotaSublistsTip": "A sublista privada não será contabilizada para esta limitação",
    "mQuotaExternalTeamsLabel": "Equipes Externas por projeto",
    "mQuotaExternalTeamsDetail": "[=n] equipes externas por projeto",
    "mQuotaSmartFolderLabel": "Projetos por Pasta Inteligente",
    "mQuotaSmartFolderDetail": "[=n] projetos por pasta inteligente",
    "mQuotaActivityLabel": "Registros de atividades",
    "mQuotaActivityDetail": "[=n] registro de atividade reservado",
    "mQuotaKeptDaysLabel": "Organização/projetos removidos mantidos na Lixeira",
    "mQuotaKeptDaysDetail": "[=n] organizações ou projetos removidos mantidos na Lixeira",
    "mQuotaSlaveOrganizationsLabel": "Organizações por Organização Principal",
    "mQuotaSlaveOrganizationsDetail": "[=n] organizações por Organização Principal",
    "mQuotaOrganizationsLabel": "Organizações grátis por membro",
    "mQuotaOrganizationsDetail": "[=n] organizações grátis por membro",
    "mQuotaAPIMinuteLabel": "Acessos API por minuto",
    "mQuotaAPIMinuteDetail": "[=n] acessos API por minuto",
    "mQuotaAPIMinutePerMemberDetail": "[=n] Acessos API por minuto por membro",
    "mQuotaAPIMinutePerMemberOrCustom": "",
    "mQuotaAPIHourLabel": "Acessos API por hora",
    "mQuotaAPIHourDetail": "[=n] acessos API por hora",
    "mQuotaAPIHourPerMemberDetail": "[=n] Acessos API por hora por membro",
    "mQuotaAPIHourPerMemberOrCustom": "",
    "mQuotaAPITip": "Calculado por organização por aplicativo",
    "mPlanFeatureNestedListLabel": "Lista Aninhada",
    "mPlanFeatureKanbanLabel": "Vista de quadro Kanban",
    "mPlanFeatureTimelineLabel": "Vista de cronograma",
    "mPlanFeatureGridLabel": "Vista em grade",
    "mPlanFeatureExternalTeamLabel": "Equipe externa",
    "mPlanFeatureStartDateLabel": "Data e hora de início",
    "mPlanFeatureDueDateLabel": "Data e hora de fim",
    "mPlanFeatureShareProjectLabel": "Compartilhar Projeto",
    "mPlanFeatureShareProjectTip": "Compartilhe projetos com usuários não inscritos. Esses usuários não serão contados como membros da organização",
    "mPlanFeaturePermissionLabel": "Controle de Permissões",
    "mPlanFeatureOverviewLabel": "Visão Geral do Projeto",
    "mPlanFeatureEmailLabel": "Notificações por Email",
    "mPlanFeaturePushNotificationLabel": "Notificações Push",
    "mPlanFeatureMultipleAssigneeLabel": "Múltiplos Responsáveis",
    "mPlanFeatureMultipleAssigneeDetail": "[=n] responsáveis",
    "mPlanFeaturePeekabooLabel": "Peekaboo",
    "mPlanFeaturePeekabooTip": "Tarefas Peekaboo (escondidas) ficarão guardadas até que você esteja pront@ para lidar com elas",
    "mPlanFeatureMasterOrganizationLabel": "Organização Principal",
    "mPlanFeatureMasterOrganizationTip": "",
    "mPlanFeatureGoogleDriveLabel": "Integração com Google Drive",
    "mPlanFeatureMsTeamsLabel": "Integração com Microsoft Teams",
    "mPlanFeatureSlackLabel": "Integração com Slack",
    "mPlanFeatureZapierLabel": "Integração com Zapier",
    "mPlanFeatureGitHubLabel": "Integração com GitHub",
    "mPlanFeatureGoogleAddonsLabel": "Complementos do Google Workspace",
    "mPlanFeatureGoogleCalendarLabel": "Sincronização com Agenda Google",
    "mPlanFeatureImportLabel": "Importação de dados",
    "mPlanFeatureImportTip": "CSV, JSON (Asana, Trello, ToDoist), e área de transferência",
    "mPlanFeatureExportLabel": "Exportação de dados",
    "mPlanFeatureiOSLabel": "App iOS",
    "mPlanFeatureAndroidLabel": "App Android",
    "mPlanSupportPriorityLabel": "Suporte prioritário",
    "mPlanSupportPriorityTip": "Suporte prioritário por email",
    "mPlanSupportTrainingLabel": "Treinamento",
    "mPlanSupportConsultancyLabel": "Consultoria",
    "mPlanSupportFreeHoursTip": "Grátis apenas quando houver mais de [=n] membros",
    "mPlanSupportContractLabel": "Revisão de contrato",
    "mPlanSupportContractTip": "Disponível apenas para plano Empresarial Personalizado",
    "mPlanSupportQuotaLabel": "Personalização de cota",
    "mPlanSupportTrainingPerHourLabel": "Treinamento desde [=amount]/hr",
    "mPlanSupportTrainingFreeHourLabel": "[=period] treinamento gratuito",
    "mPlanSupportConsultancyPerHourLabel": "Consultoria desde [=amount]/hr",
    "mPlanSupportConsultancyFreeHourLabel": "[=period] consultoria gratuita",
    "mFromFullNameLabel": "Nome Completo",
    "mFromSchoolNameLabel": "Nome da Escola",
    "mFromJobTitleLabel": "Cargo",
    "mFromEmailAddressLabel": "Endereço de Email",
    "mFromEmailAddressDesc": "Devem ser endereços de email da escola e, de preferência, o endereço de email que foi usado para se inscrever em sua conta do Quire",
    "mFromWorkingEmailLabel": "Endereço de Email Profissional",
    "mFromWorkingEmailDesc": "de preferência o endereço de email que foi usado para se inscrever em sua conta Quire",
    "mFromNonprofitsNameLabel": "Nome da Organização sem fins lucrativos/Instituição de Caridade",
    "mFromCharityNumberLabel": "Número da Instituição de Caridade",
    "mFromWorkingAddressLabel": "Morada Profissional",
    "mFromWorkingPhoneLabel": "Número de Telefone Profissional",
    "mFromOrganizationUrlLabel": "URL da Organização Quire",
    "mFromUpload501abel": "Por favor, carregue um 501(c)(3) válido ou documentação semelhante",
    "mFromUploadFileDesc": "O tamanho máximo do arquivo é de [=size]. Apenas são suportados os formatos de Imagens e PDF.",
    "mFromPlanOtherHelpLabel": "Podemos ajudá-l@ em alguma coisa?",
    "mFromCustomEnterpriseHelpDesc": "Se você gostaria de atualizar seu plano de assinatura para Empresarial Personalizado, escreva em detalhes o número de usuários solicitados, o tamanho do armazenamento, o número de projetos e outras cotas.",
    "mFromUsingDurationLabel": "Por favor, forneça um breve resumo de como e por quanto tempo você planeja usar o Quire com seus grupos de alunos",
    "mFromStudentsAmountLabel": "Quantos alunos você terá em sua organização Quire?",
    "mFromStorageQuotaLabel": "De quanta cota de armazenamento você precisará para sua organização Quire?",
    "mFromOtherQuotaLabel": "O que mais você precisa para sua organização Quire?",
    "mFromQuotaExampleDesc": "tal como: número de sublistas, número de projetos, etc.",
    "mFromStudentIDLabel": "Por favor, forneça um cartão de estudante válido.",
    "mCookieGDPRDesc": "Nós usamos cookies para garantir que você tenha a melhor experiência em nosso website.",
    "mSecurityPageTitle": "Segurança no Quire",
    "mSecurityPageDesc": "No Quire, trabalhamos duro para garantir que seus dados estejam seguros, protegidos e privados. <br>Suas tarefas, projetos e informações pessoais estão seguras conosco e queremos que você saiba como estamos fazendo isso.",
    "mSecurityEncryptionTitle": "Criptografia de Dados",
    "mSecurityEncryptionDesc": "No Quire, levamos a proteção de dados pessoais muito a sério. Queremos que você tenha certeza de que seus dados pessoais serão cuidadosamente tratados e protegidos com o Quire. Você pode conferir nossa <a href=\"/privacy\">página de políticas</a>. Todo o tráfego no Quire é executado em SSL/TLS, o protocolo mais poderoso e confiável para comunicações seguras.",
    "mSecurityStorageTitle": "Segurança de Armazenamento de Dados",
    "mSecurityStorageDesc": "Seus dados são armazenados nos Estados Unidos pela Amazon Web Services (AWS), e são copiados continuamente com cópias armazenadas em um local externo para recuperação de desastres. Essa infraestrutura altamente segura da AWS implementa um programa de segurança física com a certificação SSAE 16. Para obter mais informações, visite <a href=\"https://aws.amazon.com/security\">Segurança na Nuvem AWS</a>.",
    "mSecurityBackupTitle": "Backup de Dados",
    "mSecurityBackupDesc": "Você estará totalmente no controle de seus dados na plataforma Quire (para acessar, transferir, exportar e excluir os dados). Você pode fazer backup dos seus dados no seu driver local a qualquer momento. Quando um usuário decide sair do Quire e excluir sua conta, todos os dados serão completamente removidos da plataforma Quire sem ter nenhuma outra cópia oculta sem a permissão do usuário. Ninguém tem permissão para acessar os dados sem permissão por escrito, e apenas pedimos caso seja realmente necessário para resolver problemas relacionados ao cliente.",
    "mSecurityPriorityTitle": "Privacidade é nossa Prioridade",
    "mSecurityPriorityDesc": "Nós sempre garantimos que nossos usuários estejam cientes de seu controle sobre seus dados pessoais. Nós não compartilhamos informações de identificação pessoal com terceiros. O Quire se compromete a ser transparente e direto, sem intenções ocultas sobre o uso de <a href=\"/privacy\">dados pessoais</a> dos usuários.",
    "mTutorialTitle": "Tutorial Quire",
    "mTutorialDesc": "Bem-vind@ a bordo!<br>Animad@ para iniciar seus projetos? Aqui estão alguns passos rápidos para ajudar você a começar no Quire.",
    "mTutorialAddProjectTitle": "Dê um nome ao seu grande projeto",
    "mTutorialAddProjectContent": "<p>Seu projeto incrível merece um nome. Se já tiver um, você pode pular este passo.</p><p>Digamos que você queira organizar uma corrida de caridade para combater a fome infantil em todo o mundo. Você pode chamá-lo: </span><strong>Corrida Infantil para Caridade 2020</strong>.</p><p>Para adicionar um projeto, clique no ícone \"+\" no canto superior direito do seu espaço de trabalho.</p>",
    "mTutorialAddTaskTitle": "Adicione suas coisas a ele",
    "mTutorialAddTaskContent": "<p>Seja ideias, notas ou tarefas, você pode despejá-las todas como tarefas ou subtarefas.</p><ul><li><strong>Para adicionar tarefas</strong> &mdash; Clique no ícone \"+\" na parte superior, ou simplesmente pressione o atalho ‘t’. Pressione Enter e continue pressionando-o para adicionar mais.</li><li><strong>Para adicionar subtarefas</strong> &mdash; Pressione Tab para tornar a tarefa uma subtarefa.</li><li><strong>Para parar de adicionar</strong> &mdash; Pressione Esc.</li></ul><p>Assim como você faria em um processador de texto!</p>",
    "mTutorialSetDueTitle": "O prazo também é importante",
    "mTutorialSetDueContent": "<p>Uma tarefa sem prazo tende a escorregar pelos dedos.</p><p>Para adicionar uma data de conclusão, clique no ícone \"data\" de uma tarefa na lista de tarefas.</p>",
    "mTutorialAssigneeTitle": "Delegar tarefas a pessoas responsáveis",
    "mTutorialAssigneeContent": "<p>Você tem uma tarefa chamada Patrocinadores. Mas quem é responsável por encontrá-los?</p><p>Para atribuir uma tarefa a alguém, clique no ícone \"responsável\" da tarefa e insira seu email.</p><p><span class=\"note\">Nota: Essa pessoa receberá um convite em sua caixa de entrada de email.</span></p><p>[=img]</p><p><span class=\"note\">Dica: Você pode atribuir uma tarefa a várias pessoas passando o cursor sobre o nome delas e clicando no \"+\" à direita de cada nome.</span></p>",
    "mTutorialTagTitle": "Rotule-as com contexto",
    "mTutorialTagContent": "<p>Você pode dar contexto adicional às tarefas ou agrupá-las.</p><p>Por exemplo, você pode adicionar tags chamadas Patrocinadores, Local ou Promoção nas cores vermelho, verde e azul às tarefas relacionadas.</p><p>Para adicionar tags, clique no ícone \"tag\" de uma tarefa e digite o nome da tag.</p>",
    "mTutorialTagTip": "Dica: Você pode filtrar tarefas por tag(s) para ver apenas um grupo de tarefas com essa(s) tag(s).",
    "mTutorialAutocompleteTitle": "Adição rápida, enquanto você digita",
    "mTutorialAutocompleteContent": "<p>E se você puder adicionar e atribuir tudo, de uma só vez?</p><p>Ao adicionar uma tarefa, você pode digitar <strong>&lt;&gt;</strong> para adicionar <strong>prazo</strong>, <strong>@</strong> para adicionar um <strong>responsável</strong>, e <strong>#</strong> para adicionar uma <strong>tag</strong>, etc. Assim: \"Criar uma lista de itens promocionais &lt;Sexta-feira&gt; @David #Promoção\".</p>",
    "mTutorialDetailPanelTitle": "Dê alguns detalhes",
    "mTutorialDetailPanelContent": "<p>Muitas vezes, uma tarefa precisa de um pouco mais de informações para ser executada sem problema.</p><p>Você pode adicionar detalhes &mdash; incluindo descrição e anexos &mdash; para a tarefa depois de clicar em \"&lt;&lt;\" no canto superior direito. Você também pode discutir, conversar e interagir com os membros nos comentários no painel de detalhes.</p><p>Para adicionar estilos à sua descrição ou comentário (por exemplo, colocar em negrito), confira o <a href=\"/blog/p/Our-Very-Own-Markdown.html\">Markdown</a>.</p>",
    "mTutorialDetailPanelTip": "Dica: Você pode clicar no ícone \"alfinete\" para manter o painel de detalhes aberto.",
    "mTutorialDragTaskTitle": "Organize o que você despejou",
    "mTutorialDragTaskContent": "<p>O que acontece se você tiver tarefas que caíram no lugar errado?</p><p>No Quire, você pode arrastá-las e soltá-las onde elas pertencem por direito. Por exemplo, mova brindes como camisetas, adesivos para carros e garrafas de água para a tarefa \"Itens Promocionais.\"</p>",
    "mTutorialShortcutTitle": "Alguns atalhos úteis",
    "mTutorialShortcutContent": "<h3>Adicionar & Editar</h3><ul><li><kbd>Enter</kbd> &mdash; Para adicionar uma nova tarefa.</li><li><kbd>F2</kbd> &mdash; Para editar o nome da tarefa.</li></ul><h3>Navegação</h3><ul><li><kbd>↑</kbd> &mdash; Para ir para a tarefa acima.</li><li><kbd>↓</kbd> &mdash; Para ir para a tarefa abaixo.</li><li><kbd>Espaço</kbd> &mdash; Para abrir o painel de detalhes direito.</li></ul><h3>Seleção Múltipla</h3><ul><li><kbd>Shift + ↑/↓</kbd> &mdash; Para selecionar várias tarefas.</li><li><kbd>Ctrl + A</kbd> &mdash; Para selecionar todas as tarefas.</li></ul><h3>Mover</h3><ul><li><kbd>Ctrl + ↑/↓</kbd> &mdash; Para mover tarefas para cima ou para baixo.</li><li><kbd>Ctrl + ←/→</kbd> &mdash; Para mover tarefas para a esquerda ou direita, também conhecido como um nível para cima ou para baixo.</li></ul><h3>Ação em Tarefa</h3><ul><li><kbd>Ctrl + M</kbd> &mdash; Para atribuir uma tarefa(s) selecionada a si mesmo.</li><li><kbd>Ctrl + /</kbd> &mdash; Para concluir a(s) tarefa(s) selecionada(s).</li><li><kbd>Ctrl + Z</kbd> &mdash; Para mostrar a janela Desfazer.</li></ul><h3>Copiar & Colar</h3><ul><li><kbd>Ctrl + C</kbd> &mdash; Para copiar tarefa(s) selecionada(s)</li><li><kbd>Ctrl + V</kbd> &mdash; Para colar tarefa(s) selecionada(s).</li><li><kbd>Ctrl + X</kbd> &mdash; Para cortar tarefa(s) selecionada(s).</li></ul>",
    "mTutorialQuickAssignTitle": "Atribução Rápida",
    "mTutorialQuickAssignContent": "<p>Para definir rapidamente o responsável, tag, etc. <a href=\"/blog/p/A-few-shortcuts-that-actually-make-your-life-easier.html\">sem o mouse</a>, pressione @, #, <, !, ^, >, / no teclado quando a(s) tarefa(s) esteja(m) selecionada(s).</p><ul><li><kbd>@</kbd> &mdash; Adicionar responsável</li><li><kbd>#</kbd> &mdash; Adicionar tag</li><li><kbd><</kbd> &mdash; Adicionar data limite</li><li><kbd>!</kbd> &mdash; Definir prioridade</li><li><kbd>^</kbd> &mdash; Adicionar a uma vista de sublista</li><li><kbd>></kbd> &mdash; Transferir para um projeto</li><li><kbd>/</kbd> &mdash; Definir estado</li></ul>",
    "mTutorialContextmenuTitle": "Menu de Contexto do Botão Direito",
    "mTutorialContextmenuContent": "<p>Você pode clicar com o botão direito do mouse em uma tarefa, para abrir o menu de contexto para definir a data limite, o responsável, tag, e mais.</p><p>[=img]</p><p>[=tip]</p><p>Agora que você sabe o que fazer, pode iniciar seu projeto!</p>",
    "mTutorialContextmenuTip": "Dica: Você pode pressionar F1 para ver uma lista completa dos atalhos de teclado.",
    "mNextTutorial": "Próximo Tutorial",
    "mListTutorialLinkTitle": "Divida grandes projetos em tarefas menores com a Árvore Aninhada do Quire",
    "mBoardTutorialLinkTitle": "Simplifique o fluxo de trabalho visualmente com o Quadro Kanban do Quire",
    "mSublistTutorialLinkTitle": "Concentre-se nas tarefas certas com uma Sublista personalizada do Quire",
    "mTimelineTutorialLinkTitle": "Mapeie a cronologia do projeto com o Cronograma do Quire",
    "mSignupToday": "Vamos começar hoje no Quire!",
    "mBoardTutorialTitle": "Tutorial Quire - Quadro Kanban",
    "mBoardTutorialDesc": "Tenha uma visão geral de seu projeto com um quadro Kanban flexível, mas poderoso. Visualize o progresso da equipe e siga em frente para o sucesso!",
    "mBoardTutorialSwitchBoardViewTitle": "Mudar para Vista de Quadro desde a Árvore",
    "mBoardTutorialSwitchBoardViewContent": "<p>No canto superior direito de sua vista em Árvore, escolha o ícone “Quadro”.</p><p>[=img]</p>Você pode usar o ícone Filtro para filtrar as tarefas que deseja selecionar ou usar a função Pesquisar para encontrar as tarefas. Em seguida, clique em “Criar” para entrar na sua vista de Quadro para esta Sublista.",
    "mBoardTutorialReorderColumnsTitle": "Reordenar Colunas na Vista de Quadro",
    "mBoardTutorialReorderColumnsContent": "<p>Caso você não goste da ordem padrão de suas colunas na vista do Quadro, você pode pegar o cabeçalho da coluna e começar a mover a coluna para um novo destino.</p>",
    "mBoardTutorialCreateTaskTitle": "Criar uma Tarefa na Vista de Quadro",
    "mBoardTutorialCreateTaskContent": "<p>Existem duas maneiras de criar uma tarefa na vista de Quadro:</p><ul class=\"list-unstyled\"><li><ol><li>Você pode selecionar uma tarefa existente em uma coluna e pressionar “Enter” para criar uma nova tarefa de mesmo nível ou “Shift + Enter” para criar uma subtarefa que se vincule à tarefa mãe existente escolhida.</li><p>[=video]</p><li>No canto inferior de cada coluna, clique em \"Adicionar tarefas\" e comece a digitar o nome da tarefa e quaisquer parâmetros (por exemplo, Responsável, prioridade, etc.). Em seguida, pressione Enter para salvar sua nova tarefa.</li></ol></li></ul>",
    "mBoardTutorialCreateTaskTip": "Dica: aproveite a funcionalidade <a href=\"/guide/inline-assign/\">atribuição em linha</a> para economizar tempo ao adicionar novos parâmetros a uma tarefa.",
    "mBoardTutorialTrackProgressTitle": "Acompanhar o Progresso com a Vista de Quadro",
    "mBoardTutorialTrackProgressContent": "<p>Você pode reposicionar tarefas na coluna para maior prioridade. Além disso, você pode arrastar e soltar tarefas em colunas diferentes para monitorar o progresso.</p><p>Agora, você será capaz de ver o status dinâmico do seu projeto de relance.</p>",
    "mBoardTutorialTrackProgressTip": "Dicas: Observe que se você escolher classificar suas tarefas por nome ou agrupá-las por Atualizadas por Semana ou Concluídas por Semana, não poderá arrastar para reordená-las.",
    "mBoardTutorialAddMoreDetailTitle": "Adicionar Mais Detalhes à Vista de Quadro",
    "mBoardTutorialAddMoreDetailContent": "<p>Você pode adicionar informações mais detalhadas definindo datas de início/conclusão, responsáveis, e tags.</p><p>Clique nos ícones “data”, “responsável”, “tag” para definir informações adicionais.</p>",
    "mBoardTutorialAddMoreDetailTip": "Dica: Ao pressionar a Barra de Espaço, o <a href=\"/guide/descriptions/\">painel de detalhes</a> aparecerá para você adicionar descrições, anexar arquivos, deixar comentários, etc.",
    "mBoardTutorialSwimlaneTitle": "Conheça a Swimline do Quadro Kanban",
    "mBoardTutorialSwimlaneContent": "<p>Sentindo que todas as tarefas estão comprimidas em uma coluna e está ficando mais difícil controlar a carga de trabalho e o status de cada membro da equipe?</p><p>Você pode usar recursos de filtro e classificação para agrupar suas tarefas pelos atributos preferidos. Por exemplo: agrupado por responsáveis para ver as tarefas pelas quais cada membro é responsável.</p>",
    "mBoardTutorialShuffleColumnTitle": "Misturar Colunas na Vista de Quadro",
    "mBoardTutorialShuffleColumnContent": "<p>Sua vista de Quadro padrão é agrupada por estado. Cada coluna representa um estágio único de seu projeto e o círculo próximo ao cabeçalho da coluna representa a porcentagem de seu estágio.</p><p>Se você não quiser agrupar suas tarefas por estado, clique no ícone “Quadro” novamente para escolher uma forma diferente de visualizar suas tarefas.</p><p>[=img]</p><p>Em cada coluna, as tarefas são agrupadas na mesma ordem da visualização em Árvore. Você pode reordenar as tarefas para cima e para baixo ou movê-las pelas colunas arrastando-as.</p>",
    "mBoardTutorialShortcutTitle": "Atalhos Úteis",
    "mBoardTutorialShortcutContent": "<h3>Adicionar & Editar</h3><ul><li><kbd>Enter</kbd> &mdash; Para adicionar uma nova tarefa.</li><li><kbd>F2</kbd> &mdash; Para editar o nome da tarefa.</li></ul><h3>Navegação</h3><ul><li><kbd>↑</kbd> &mdash; Para ir para a tarefa acima.</li><li><kbd>↓</kbd> &mdash; Para ir para a tarefa abaixo.</li><li><kbd>Espaço</kbd> &mdash; Para abrir o painel de detalhes direito.</li></ul><h3>Seleção Múltipla</h3><ul><li><kbd>Shift + ↑/↓</kbd> &mdash; Para selecionar várias tarefas.</li><li><kbd>Ctrl + A</kbd> &mdash; Para selecionar todas as tarefas.</li></ul><h3>Mover</h3><ul><li><kbd>Ctrl + ↑/↓</kbd> &mdash; Para mover tarefas para cima ou para baixo.</li><li><kbd>Ctrl + ←/→</kbd> &mdash; Para mover tarefas para a esquerda ou direita, também conhecido como coluna para coluna.</li></ul><p><span class=\"note\">Nota: Quando o quadro está classificado por data, você não será capaz de mover tarefas de uma raia para outra.</span></p><h3>Ação em Tarefa</h3><ul><li><kbd>Ctrl + M</kbd> &mdash; Para atribuir uma tarefa(s) selecionada a si mesmo.</li><li><kbd>Ctrl + /</kbd> &mdash; Para concluir a(s) tarefa(s) selecionada(s).</li><li><kbd>Ctrl + Z</kbd> &mdash; Para mostrar a janela Desfazer.</li></ul><h3>Copiar & Colar</h3><ul><li><kbd>Ctrl + C</kbd> &mdash; Para copiar tarefa(s) selecionada(s).</li><li><kbd>Ctrl + V</kbd> &mdash; Para colar tarefa(s) selecionada(s).</li><li><kbd>Ctrl + X</kbd> &mdash; Para cortar tarefa(s) selecionada(s).</li></ul>",
    "mBoardTutorialQuickAssignTitle": "Atribução Rápida",
    "mBoardTutorialQuickAssignContent": "<p>Para definir rapidamente o responsável, tag, etc. <a href=\"/blog/p/A-few-shortcuts-that-actually-make-your-life-easier.html\">sem o mouse</a>, pressione @, #, <, !, ^, >, / no teclado quando a(s) tarefa(s) esteja(m) selecionada(s).</p><ul><li><kbd>@</kbd> &mdash; Adicionar responsável</li><li><kbd>#</kbd> &mdash; Adicionar tag</li><li><kbd><</kbd> &mdash; Adicionar data limite</li><li><kbd>!</kbd> &mdash; Definir prioridade</li><li><kbd>^</kbd> &mdash; Adicionar a uma vista de sublista</li><li><kbd>></kbd> &mdash; Transferir para um projeto</li><li><kbd>/</kbd> &mdash; Definir estado</li></ul>",
    "mBoardTutorialContextmenuTitle": "Menu de Contexto do Botão Direito",
    "mBoardTutorialContextmenuContent": "Você pode clicar com o botão direito do mouse em uma tarefa, para abrir o menu de contexto para definir a data limite, o responsável, tag, e mais.",
    "mBoardTutorialYourBoardTitle": "Crie Seu Próprio Quadro Agora!",
    "mBoardTutorialYourBoardContent": "É tudo o que temos a falar sobre o quadro Kanban por enquanto. Vá em frente e divirta-se!",
    "mSublistTutorialTitle": "Tutorial Quire - Sublista",
    "mSublistTutorialDesc": "Lidar com uma lista cada vez maior de tarefas compartilhadas entre os membros da equipe nunca foi tão fácil com a Sublista Quire!<br>Selecione várias tarefas importantes e adicione-as a <a href=\"/blog/p/Quire-sublist.html\">uma sublista personalizada</a> para que você possa se concentrar nas tarefas certas, no momento certo, sem nenhuma distração.",
    "mSublistTutorialAddSublistTitle": "Nomeie Sua Sublista",
    "mSublistTutorialAddSublistContent": "<p>Cansad@ de olhar para a lista sem fim à vista? Existem muitas tarefas que não são relevantes para você, mas você não pode fazer <a href=\"/guide/peekaboo/\">Peekaboo</a> para guardá-las porque outros membros ainda estão trabalhando nessas tarefas. Uma <a href=\"/blog/p/Quire-sublist.html\">sublista</a> está aqui para ajudar você!</p><p>Para adicionar uma sublista, clique no botão “+” e crie uma sublista.</p>",
    "mSublistTutorialAddSublistTip": "Dica: Você pode criar quantas sublistas quiser para um projeto.",
    "mSublistTutorialPickTaskTitle": "Selecione as Tarefas Certas e Adicione à Sublista",
    "mSublistTutorialPickTaskContent": "<p>Digamos que você esteja trabalhando em um projeto \"Corrida de Caridade para Crianças\" que envolve centenas de tarefas. Existem pelo menos 10 pessoas que colaboram juntas. Você não pode continuar criando tags diferentes para organizar as tarefas pelas quais você está encarregad@. Você não pode fazer Peekaboo para esconder as tarefas irrelevantes porque outros membros da equipe ainda precisam vê-las.</p><p>Respire fundo e crie sua primeira sublista para resolver seu problema. Simplesmente selecione as tarefas importantes que você deseja ver juntas e mova para uma lista separada. Agora você tem sua própria lista de tarefas para se concentrar, sem se distrair com todo o resto.</p><p>[=img]</p><p>Ao criar uma sublista, no menu de lista de tarefas abaixo, você pode escolher “Incluir” as tarefas selecionadas ou “Excluir” as tarefas selecionadas.</p><p>Quando você seleciona a tarefa raiz e adiciona à sublista, suas subtarefas são adicionadas automaticamente à lista.</p><p>No entanto, você pode escolher selecionar as subtarefas separadamente da tarefa raiz e adicioná-las à sublista recém-criada.</p><p>Para diferenciar a sublista recém-criada da lista principal, você pode adicionar alguns ícones divertidos e mudar a cor do ícone para sua sublista.</p>",
    "mSublistTutorialShareTitle": "Compartilhe a Sublista com as Pessoas Certas",
    "mSublistTutorialShareContent": "<p>Depois de escolher as tarefas e adicionar a uma sublista, você também pode escolher com quem você deseja compartilhar a sublista. Existem três opções para você escolher: compartilhar com uma Equipe Externa, compartilhar com todos os Membros do Projeto ou manter a sublista privada para si.</p>",
    "mSublistTutorialSmartNavigationTitle": "Navegação Inteligente para uma Melhor Organização",
    "mSublistTutorialSmartNavigationContent": "<p>Não há limitação para quantas sublistas você pode criar para um projeto. Cada sublista serve como uma exibição em lista personalizada para você se concentrar e organizar suas tarefas.</p><p>Quando você está tendo muitas sublistas, pode fixar as sublistas mais usadas (e até quadros!) para uma navegação rápida entre a lista principal e suas subordinadas e coordenadores.</p>",
    "mSublistTutorialSmartNavigationTip": "Dica: Você sempre pode mover as guias da sublista para organizar suas posições.",
    "mSublistTutorialOrganizeTitle": "Organize as Tarefas entre Diferentes Sublistas",
    "mSublistTutorialOrganizeContent": "<p>E se você quiser organizar as tarefas entre várias sublistas?</p><p>Simplesmente arraste e solte as tarefas para movê-las para outra sublista para uma melhor organização. Quando você coloca um monte de tarefas em outra sublista, a estrutura da árvore entre elas será mantida como original.</p><p>[=img]</p><p>Quando você está trabalhando em sua sublista, uma vez que ela se comporta como um espelho da lista principal, quaisquer que sejam as alterações que você fizer em uma de suas sublistas, ela afetará sua lista principal.</p><p>Se você deseja navegar rapidamente entre as vistas, use o atalho \"(\" ou \")\"</p>",
    "mSublistTutorialOrganizeTip": "Dica: Você sempre pode voltar para a lista principal para ver o panorama geral do seu projeto!",
    "mSublistTutorialTodoTitle": "Enfrente uma Lista de Tarefas Esmagadora como uma Equipe Vencedora",
    "mSublistTutorialTodoContent": "<p>Não deixe o estresse de uma lista de tarefas sempre crescente vencer você e a produtividade da sua equipe! A produtividade é focar-se na coisa certa, na hora certa!</p><p>Agora, faça as coisas acontecerem e realize seus sonhos!</p>",
    "mTimelineTutorialTitle": "Tutorial Quire - Cronograma",
    "mTimelineTutorialDesc": "Está tendo problemas para identificar obstáculos em seu projeto? Com apenas um toque, mude sua lista de tarefas para uma vista de Cronograma e comece a visualizar seu projeto com uma linha do tempo fácil de entender.",
    "mTimelineTutorialSwitchViewTitle": "Mude para Vista de Cronograma a partir da Vista em Árvore",
    "mTimelineTutorialSwitchViewContent": "<p>No canto superior direito, você verá três botões que se associam a diferentes visualizações de seu projeto e sublistas. Clique no botão Cronograma para mudar seu projeto para uma visualização de Gráfico de Gantt (Linha do tempo) e todas as suas tarefas mapearão seus prazos.</p>",
    "mTimelineTutorialSwitchViewTip": "Dica: Cada lista de tarefas tem sua própria vista em Árvore, vista em <a href=\"https://quire.io/blog/p/board.html\">Quadro</a> e vista de Cronograma.",
    "mTimelineTutorialNestedListTitle": "Visualizar o Cronograma lado a lado com a Lista de Tarefas Aninhadas",
    "mTimelineTutorialNestedListContent": "<p>Sua tela principal será dividida em duas visualizações: no lado esquerdo está a lista de tarefas aninhadas que o mantém no contexto e no lado direito está a visualização do Cronograma. Você pode redimensionar a lista de tarefas passando o mouse sobre a linha de separação entre a lista e a visualização do Cronograma.</p><p>[=img1]</p><p>Se a sua tarefa foi agendada antes (tendo uma data de início ou uma data limite), haverá um ponto no final da tarefa que indica que há um prazo associado a esta tarefa. Clique no ponto para deslizar rapidamente para a barra de intervalo de tempo da tarefa.</p><p>[=img2]</p><p>[=tip]</p><p>Você pode reordenar a lista de tarefas arrastando a própria tarefa ou agarrando a barra de tempo para reorganizar a ordem das tarefas.</p>",
    "mTimelineTutorialNestedListTip": "Dica: Você pode clicar no menu suspenso ao lado do nome do projeto e escolher “Entrar em tela inteira” para ver mais detalhes no Cronograma.",
    "mTimelineTutorialAddTaskTitle": "Adicionar Novas Tarefas na Vista de Cronograma",
    "mTimelineTutorialAddTaskContent": "<p>Abra a lista de tarefas aninhadas e selecione uma tarefa existente e pressione “Enter” para criar uma nova tarefa de mesmo nível, ou “Shift + Enter” para criar uma subtarefa.</p>",
    "mTimelineTutorialAddTaskTip": "Dica: Você pode optar por ocultar a exibição de lista aninhada após criar uma nova tarefa para expandir a vista do Cronograma.",
    "mTimelineTutorialRescheduleTitle": "Reprogramar seu cronograma",
    "mTimelineTutorialRescheduleContent": "<p>O ideal é que todos os prazos sejam cumpridos, mas às vezes a vida atrapalha. É por isso que você deve sempre reorganizar sua agenda para gerenciar melhor a largura de banda do projeto.</p><p>Se você quiser ver a duração de sua tarefa, você pode passar o mouse sobre a barra de intervalo de tempo e a programação da tarefa será exibida abaixo dela.</p><p>Basta passar o mouse sobre a data de início ou limite da tarefa e estender ou encurtar a duração. Você pode clicar para mover ou arrastar toda a barra.</p><p>[=img]</p><p>[=tip]</p><p>Cometeu algum erro? Não se preocupe, você sempre pode clicar no botão Desfazer no canto superior e desfazer sua ação.</p>",
    "mTimelineTutorialRescheduleTip": "Dica: Se você não estiver tão confiante em arrastar e soltar a barra de intervalo de tempo, você pode na realidade alterar a data de início ou limite na coluna da grade ou no painel de detalhes da tarefa.",
    "mTimelineTutorialColorTitle": "Colorir a Vista do Cronograma da Maneira que Desejar",
    "mTimelineTutorialColorContent": "<p>O Cronograma é principalmente para visualização, por isso, é importante deixar cada tarefa se destacar visualmente. Você pode escolher colorir suas tarefas por prioridade, tag, data ou simplesmente não fazer nada.</p><p>[=img]</p><p>[=tip]</p><p>Se uma tarefa mãe tiver uma duração diferente de suas subtarefas, na visualização do Cronograma, a barra de intervalo de tempo da tarefa mãe também será marcada como uma barra cinza que cobre o tempo de duração das subtarefas.</p>",
    "mTimelineTutorialColorTip": "Dica: Os significados das cores podem ser encontrados neste guia detalhado.",
    "mTimelineTutorialGridViewTitle": "Personalizar a Lista de Tarefas com Vista em Grade",
    "mTimelineTutorialGridViewContent": "<p>Uma vez que a vista do cronograma apenas pode mostrar detalhes muito limitados da lista de tarefas, você pode tocar no botão do cronograma e alternar para a Vista em Grade.</p><p>Você pode escolher quais detalhes da tarefa deseja mostrar na sua lista, as seleções padrão são \"Estado\", \"Prioridade\",\"Responsável\",\"Tags\",\"Início\" e \"Prazo\". Depois de escolher a opção que deseja mostrar, você pode redimensionar a coluna se necessário.</p>",
    "mTimelineTutorialNavigateTitle": "Navegar pelo cronograma",
    "mTimelineTutorialNavigateContent": "<ul><li>Selecione várias tarefas usando “Shift” e reprograme todas de uma vez.</li><li>Pegue no cabeçalho do calendário e mova para a direita ou esquerda.</li><li>Clique no botão \"Hoje\" no canto superior direito para ir para a data de Hoje.</li><li>Altere a vista do cronograma para Vista do Dia, Vista da Semana, Vista do Mês, Vista do Ano e escolha se quer mostrar os finaiss de semana ou não.</li><li>Use o Filtro para classificar e agrupar seu cronograma na ordem que desejar. Você pode escolher visualizar seu cronograma por estado de tarefa, responsáveis ou prioridade.</li></ul><p>Agora você já aprendeu tudo sobre o Cronograma do Quire e está preparad@ para alcançar o próximo marco de seu projeto! Fique louc@ e divirta-se!</p>",
    "mLearnMoreDoc": "Saber Mais",
    "mGettingStartedLinkTitle": "Recursos em nosso Guia de Introdução",
    "mBlogLinkTitle": "Notícias, dicas e inspirações em nosso Blog",
    "mMsTeamsSignupSuccessTitle": "Bem-vind@ ao Quire!",
    "mMsTeamsSignupSuccessDesc": "Você se registrou com sucesso para uma conta Quire. Feche esta janela, volte para o Microsoft Teams e faça login com sua conta do Quire.",
    "mMobileWelcomeP1Title1": "Bem-vind@ ao ",
    "mMobileWelcomeP1Title2": "Quire",
    "mMobileWelcomeP2Title": "Capture tudo",
    "mMobileWelcomeP3Title": "Simplifique seu fluxo de trabalho",
    "mMobileWelcomeP4Title": "Mapeie a linha do tempo",
    "mMobileWelcomeP5Title": "Entre em ação",
    "mMobileWelcomeP1Desc": "Desdobre as suas ideias.",
    "mMobileWelcomeP2Desc": "Capture suas ideias em palavras ou fotos.",
    "mMobileWelcomeP3Desc": "Concentre-se em tarefas selecionadas com o quadro Kanban.",
    "mMobileWelcomeP4Desc": "Planeje com antecedência com um gráfico de Gantt versátil.",
    "mMobileWelcomeP5Desc": "Adicione responsáveis, tags, datas de conclusão, etc., para começar com seu projeto."
}
